"geCancel" = "取消";
"geBack" = "返回";
"geDisabled" = "禁用";
"geSize" = "尺寸";
"gePlay" = "播放";
"acUnknownError" = "一个未知错误发生!";
"pmChapters" = "章节";
"pmChapter" = "章节";
"pmAudio" = "音频";
"pmAudioTracks" = "音轨";
"pmAudioTracksNone" = "无";
"pmAudioDDHDMI" = "通过 HDMI 实现 5.1 声道";
"pmSubtitles" = "字幕";
"pmVideo" = "视频";
"pmTrackNameFormat" = "轨道 %ld";
"pmTrackTitle" = "轨道 %ld";
"pmSubtitlesNone" = "无";
"pmEncoding" = "编码";
"pmSmall" = "小";
"pmMedium" = "中";
"pmLarge" = "大";
"pmBordered" = "边框";
"pmShadowed" = "阴影";
"pmCombined" = "全部";
"pmSubtitlesOutlineNone" = "无";
"pmBold" = "粗体";
"pmWeight" = "粗细";
"pmColor" = "颜色";
"pmResync" = "时间偏移";
"pmSubtitlesGetMore" = "查找更多字幕...";
"pmSubtitlesService" = "OpenSubtitles";
"pmSubtitlesLanguage" = "语言";
"pmSubtitlesChooseLanguage" = "选择语言";
"pmSubtitlesSearchResult" = "可用字幕";
"pmSubtitlesSearchNone" = "无";
"pmSubtitlesDownloadsCount" = "%i 次下载";
"pmOutline" = "轮廓";
"pmSubtiltlesOffset" = "垂直对齐";
"pmZoomMode" = "缩放模式";
"pmAspectFit" = "标准";
"pmAspectFill" = "裁切";
"pmScaleToFill" = "拉伸";
"pmSpeechBoost" = "中央声道增强";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSpeechBoost12dB" = "+ 12dB";
"soOffset0" = "默认";
"coWhite" = "白色";
"coYellow" = "黄色";
"coRed" = "红色";
"coBlue" = "蓝色";
"coGreen" = "绿色";
"coPurple" = "紫色";
"coOrange" = "橙色";
"pfContentError" = "加载此内容时发生错误。";
"bcLibrary" = "媒体库";
"bcLoading" = "载入中...";
"bcGatheringMetadata" = "载入元数据中...";
"bcMinutes" = "分";
"bcCast" = "演员";
"bcDirector" = "导演";
"bcDirectors" = "导演";
"bcPlayAnyway" = "播放";
"emNoPermissionToRead" = "您没有权限读取这个项目。";
"emDefaultAFPError" = "操作无法完成。";
"emErrorOccured" = "发生错误";
"emSubtitlesSearchRequestNoMetadata" = "无法定位匹配的字幕。请重新载入元数据并重试。";
"emSubtitlesSearchRequestCantDownload" = "无法访问 OpenSubtitles。请检查您的网络连接并重试。";
"emSubtitlesSaveRequestCantSave" = "发生内部错误 #%d。请选择替代的字幕包。";
"emTraktTVAuthRequestAuthenticationFail" = "用户名或密码错误。 \n请重试。";
"emTraktTVConnectionError" = "无法访问 Trakt。请检查您的网络连接并重试。";
"emTraktSignUpFailed" = "注册失败";
"emTraktLoginFiledTitle" = "登录失败";
"emTraktTVSignUpFailOnEmail" = "请输入一个有效的电子邮件地址。\n例如：yourname@domain.com";
"emTraktTVSignUpFailOnLogin" = "用户名必须由 3 到 20 个字符组成，且不含有空格或特殊的字符。";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "用户名 %@ 已被注册。";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "电子邮件地址 %@ 已被注册。";
"emTraktTVGenericError" = "请稍后再试。";
"prGenre" = "类型";
"prAudio" = "音频";
"prVideo" = "视频";
"prTVShowsNameFormat" = "%@ - S.%@ / Ep.%@";
"prTVShowSeasonShort" = "第 %@ 季";
"prTVShowEpisodeShort" = "第 %@ 集";
"reSeason" = "季";
"reEpisode" = "剧集";
"ttTraktTV" = "Trakt";
"ttLogin" = "登录";
"ttLogout" = "注销";
"ttScrobbling" = "同步记录";
"ttRateMovieInfo" = "您觉得影片如何？";
"ttRate10" = "棒极了！";
"ttRate9" = "优秀";
"ttRate8" = "很棒";
"ttRate7" = "不错";
"ttRate6" = "一般";
"ttRate5" = "无聊";
"ttRate4" = "有点差";
"ttRate3" = "差";
"ttRate2" = "糟透了";
"ttRate1" = "弱爆了 :(";
"liStatusFetchingMetadata" = "获取元数据";
"liStatusPending" = "待处理";
"liStatusFail" = "失败";
"liStatusFetchingThumbnails" = "获取封面";
"geClose" = "关闭";
"bcWriter" = "编剧";
"bcWriters" = "编剧";
"hoPullToRefresh" = "下拉刷新";
"hoReleaseToRefresh" = "松开刷新";
"raThanksText" = "谢谢您！";
"svcFollowOnTwitterShort" = "关注 %@";
"svcTellAFriend" = "推荐给朋友";
"svcSharingPreset2" = "快来看看 %@，这是在 iPhone、iPad、Apple TV、Mac 和 Vision 上享受您心爱视频的最佳方式！";
"svcVersion" = "版本 %@";
"svcTitle" = "设置";
"vvChoppyPlayback" = "观看此类视频时，您可能会遇到播放缓慢或者卡顿的现象。";
"vvAudioTracksMissing" = "很抱歉，此视频无法通过 %@ 播放声音。您还希望播放该视频吗？";
"vvAirPlayHelp" = "启用 AirPlay 镜像";
"tiMinutes" = "分钟";
"tiReloadMeta" = "编辑元数据";
"tiEmbeddedMetadata" = "无 - 使用内嵌元数据";
"tiNetworkErrorTitle" = "网络错误";
"tiNetworkErrorMessage" = "请检查您的互联网连接并重试。";
"tiNothingFoundTitle" = "没有发现任何结果";
"tiNothingFoundMessage" = "没有发现与此文件匹配的结果。";
"foRemoveITunesItem" = "啊哦！此视频是由 iTunes 同步过来的。请使用 iTunes 或 “视频” app 删除它。";
"foRemoveTitle" = "正在删除 “%1$@”";
"foRemovePrompt" = "您确定要永久删除 \"%1$@\" 吗?";
"foRemoveButton" = "删除";
"ttRate1" = "弱爆了 :(";
"ttRate10" = "棒极了！";
"ttRate3" = "差";
"ttRate4" = "有点差";
"ttRate5" = "无聊";
"ttRate6" = "一般";
"ttRate7" = "不错";
"ttRate8" = "很棒";
"ttRate9" = "优秀";
"ttRateMovieInfo" = "您觉得影片如何？";
"ttRate2" = "糟透了";
"pmExtScreenResolution" = "外接屏幕分辨率";
"ufAppsCategory" = "通过其它软件";
"ufAppsDescription" = "与 %1$@ 兼容的视频可以通过阿里云盘或类似的分享软件传送。";
"ufAppsPanelTitle" = "从应用程序";
"ufAppsStep1Desc" = "在 Dropbox 里指定视频并点击星型标记以添加到收藏夹。";
"ufAppsStep2Desc" = "文件下载完成后，点击\"打开\"按钮。";
"ufAppsStep3Desc" = "点击\"在 %1$@ 中打开\"图标后视频即可添加到您的 %1$@ 媒体库里。";
"ufFtpCategory" = "通过 FTP";
"ufFtpPanelTitle" = "FTP";
"ufHttpCategory" = "通过浏览器";
"ufHttpPanelTitle" = "浏览器";
"ufRemoteCategory" = "通过局域网共享";
"ufSpaceAvailableFormat" = "%@ GB可用";
"ufStepFormat" = "%@.";
"ufSyncMasterCtrlTitle" = "新增文件来源";
"ufTunesSharingCategory" = "通过 iTunes 文件共享";
"ufTunesSharingDescription" = "其它的视频格式可使用\"iTunes 文件共享\"传送并在 %1$@ 里观赏。";
"ufTunesSharingPanelTitle" = "文件共享";
"ufTunesSharingStep1Desc" = "打开 iTunes 并从左侧边栏选择要同步的设备。";
"ufTunesSharingStep2Desc" = "点击导航栏中的“文件共享”项。";
"ufTunesSharingStep3Desc" = "拖拉视频到\"%1$@ 的文档\"窗口即开始传输。";
"ufTunesSyncCategory" = "通过 iTunes 同步";
"ufTunesSyncDescription" = "与 iTunes 兼容的视频可通过 iTunes 同步并在 %1$@ 里播放。";
"ufWifiDisabledTitle" = "没有连接 Wi‑Fi";
"ufAuthShareTitle" = "添加共享";
"ufPassword" = "密码";
"ufShareName" = "名称";
"ufTunesSyncPanelTitle" = "iTunes 同步";
"ufTunesSyncStep1Desc" = "打开 iTunes 并确认您想要同步的视频已列在\"电影\"（或\"电视剧\"）里。";
"ufTunesSyncStep2Desc" = "从左侧边栏选择您想要同步的设备。";
"ufTunesSyncStep3Desc" = "在\"电影\"及\"电视剧\"标签页可管理从 iTunes 同步来的视频。";
"ufUserName" = "用户名";
"ufWifiDisabledMessage" = "若要使用无线网络传输请在您的 %@ 设置里启用 Wi‑Fi。";
"geOK" = "确认";
"geSend" = "发送";
"pmAirPlayWarning1" = "此设置与 AirPlay 不兼容。";
"pmAirPlayWarning2" = "此音频可能与 AirPlay 不兼容。";
"pmAirPlayWarning3" = "字幕与 AirPlay 不兼容，将被禁用。";
"pmWarningTitle" = "警告";
"shShareMovieTwitter" = "刚在 %2$@ 观赏 \"%1$@\"";
"ttShoutTitle" = "发表 Trakt 评论";
"shShareMovieFacebook" = "刚刚观赏 \"%@\"";
"ufHelpLinkTitle" = "更多细节请访问：%@";
"pmAudioDDAirPlay" = "通过 AirPlay 实现杜比数字化效果";
"seShowSubtitles" = "字幕";
"prTVShowSeasonFormat" = "第 %@ 季";
"prTVEpisodePickerTitle" = "剧集";
"geAuthenticationFailed" = "用户名或密码不正确。请重试。";
"geConnectionFailed" = "抱歉，%@ 在尝试连接时发生错误。";
"ufAddOtherShareItemTitle" = "其它…";
"ufDomainName" = "工作组";
"ufForgetSavedShare" = "忘记";
"ufShareAddress" = "位址";
"ufShareConnect" = "保存";
"ufUserNamePlaceholder" = "johnappleseed";
"ufDomainNamePlaceholder" = "可选";
"ufPasswordPlaceholder" = "密码";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareNamePlaceholder" = "我的媒体";
"geDone" = "完成";
"hoLearnMore" = "现在让我们把一些视频添加到您的媒体库中";
"hoWelcomeTo" = "欢迎使用 %@";
"iapCancelTitle" = "不谢谢";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapRestoreTitle" = "恢复购买";
"iapUpgradeToProMessage" = "即刻升级，从Infuse获得所有这些炫酷功能! ";
"svcShowiTunesVideo" = "显示 iTunes 资料库同步的视频";
"svcUpgradeToPro" = "升级到Infuse Pro";
"svcVisitSupportPage" = "帮助中心";
"tiShare" = "分享";
"ttStatistics" = "%d 剧集，%d 节目，%d 电影";
"ufDiscoveredSharesSectionTitle" = "可用的共享";
"ufSavedSharesSectionTitle" = "已储存的共享";
"pcScrubbingFineSpeed" = "慢速快进快退";
"pcScrubbingHalfSpeed" = "半速快进快退";
"pcScrubbingHiSpeed" = "高速快进快退";
"pcScrubbingHint" = "滑动手指以调整速率。";
"pcScrubbingQuarterSpeed" = "四分之一速快进快退";
"fdDownloadFailedTitle" = "下载此文件时发生错误。";
"fdDownloadsSectionTitle" = "下载";
"fdFileExistsButtonOverwrite" = "替换";
"fdFileExistsButtonRename" = "两者都保留";
"fdFileExistsTitleFormat" = "文件 '%@' 已存在于您的媒体库中。";
"fdNoDownloadsMessage" = "来包爆米花吧，赏片时间到了！";
"fdNoDownloadsTitle" = "哇呼！";
"fdNoFreeSpaceMessageFormat" = "是时候清理您的 %@ 来获得额外的空间存放视频。";
"fdNoFreeSpaceTitle" = "储存空间快不够了";
"fdStopDownloadButtonTitle" = "停止下载";
"fdStopDownloadConfirmationFormat" = "您确定要停止下载 '%@' 吗？";
"fdTryAgain" = "再试一次";
"pmVolumeBoostTitle" = "声音增强";
"ufShareRemove" = "移除此共享";
"iapUpgradeToProTitleAirPlay" = "即刻升级，获得AirPlay缓流和其它酷炫功能！";
"svcListView" = "列表界面";
"svcMetadataFetching" = "自动下载元数据";
"hoEmptyFolderSub" = "这儿什么都没有。";
"hoEmptyFolderTitle" = "空文件夹";
"prTVShowSpecialNum" = "特别篇 %@";
"prTVShowSpecials" = "特别篇";
"geGB" = "GB";
"geKB" = "KB";
"geMB" = "MB";
"pmSubtitlesFromOS" = "OpenSubtitles";
"svcCacheSize" = "元数据已占用空间";
"svcClearAllMetadata" = "清除所有元数据";
"svcClearAllMetadataConfirmationClearButton" = "清除";
"svcClearAllMetadataConfirmationText" = "确认要清除所有缓存的元数据？";
"svcClearAllMetadataConfirmationTitle" = "清除所有元数据";
"acSubtitlesImportedMsg" = "字幕已可在播放设置选单里启用。";
"acSubtitlesImportedTitle" = "已添加新字幕";
"pmSubtitlesImported" = "已导入";
"svcGestureControl" = "手势控制";
"pmAudioDTSHDMI" = "通过 HDMI 实现 5.1 声道";
"svcContinuousPlayback" = "连续播放";
"svcAudioLanguage" = "音频";
"svcMetadataLanguage" = "元数据";
"svcSectionGeneral" = "通用";
"svcSectionLanguage" = "语言";
"svcSectionPlayback" = "播放设置";
"svcSubtitleLanguage" = "字幕";
"tiReloadSearch" = "搜索";
"wsMarkAsUnwatched" = "标记为未观看";
"wsMarkAsWatched" = "标记为已观看";
"acOpenURLUnsupportedContentMsg" = "抱歉，尚不支持此类型文件。";
"fdDowloadPausedInBackgroundButton" = "继续";
"fdDowloadPausedInBackgroundMessage" = "视频下载已暂停。";
"fdStopDownloadButtonShortTitle" = "停止";
"fdTicketDownload" = "下载";
"fdTicketDownloaded" = "已下载";
"fdTicketDownloading" = "下载中";
"fdTicketFailed" = "重试";
"fdTicketInQueue" = "等待中";
"geAuto" = "自动";
"geCantEstablishConnectionToHost" = "无法连接到服务器。";
"geCantResolveHost" = "无法找到指定的服务器。";
"geConnectionFailedFormat2" = "抱歉，%@ 在尝试连接时发生错误（HTTP 错误 %u）。";
"geHTTPNotFound" = "指定的路径不存在。";
"hoAddFavoriteButtonTitle" = "添加";
"hoAddFavoriteTitle" = "添加书签";
"iapCheckHistoryButton" = "检查更新";
"iapUpgradeToPro3Title" = "升级到Infuse Pro";
"moCannotConnectToSpacePackMessage" = "按压 Space Pack 的背面按钮来启用访问。";
"svcNightTheme" = "深色主题";
"svcSortByDate" = "按添加日期排序";
"ufPath" = "路径";
"ufPort" = "端口";
"ufShareProtocol" = "通讯协议";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diNoAccountMessage" = "请在「设置」应用中设立一个电子邮件帐户，然后再重试。";
"diNoAccountTitle" = "没有电子邮件帐户";
"diSendDebugInfoButtonTitle" = "报告错误";
"svсDolbyDTSOverHDMIPassthrough" = "通过 HDMI 播放 5.1 声道";
"svсDolbyOverAirPlayPassthrough" = "通过 AirPlay 播放 5.1 声道";
"svcPro2UpgradeToPro3" = "Pro 版2 - 立刻升级";
"emTraktTVAutoAuthError" = "无法访问 Trakt。请重新登录您的帐户。";
"hoLinks" = "链接";
"iapUpgradeToProTitleGoogleCast" = "即刻升级，获得Google Cast缓流和其它酷炫功能！";
"svcGoogleCast" = "Google Cast";
"ufLinksCategory" = "通过直接 URL";
"ufLinksDescription" = "请输入一个直接 URL，在此网站观看或下载视频。";
"ufLinksLabel" = "新 URL";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://example.com/sample.mp4";
"svcDolbyPostProcessing" = "Dolby 音效";
"hoAddFiles" = "新增文件来源";
"hoOrganize" = "选择";
"foMovingFailedExist" = "某些项目无法被移动，因为已存在同名的其他项目。";
"foRemoveITunesItemPlural" = "啊哦！有些视频是由 iTunes 同步过来的。请使用 iTunes 或“电视”app 删除它们。";
"hoAddFolderTitle" = "添加文件夹";
"hoDeletingItems" = "正在删除项目...";
"hoFoldersTitle" = "文件夹";
"hoMovingItems" = "正在移动项目...";
"hoNewFolder" = "+ 新文件夹";
"hoRemoveFromFolder" = "从文件夹中移除";
"svcLandscapeLock" = "横向显示锁定";
"svcPlayInBackground" = "后台播放";
"svcShowFilenames" = "显示文件名";
"hoAddToFavorites" = "添加到收藏夹";
"hoMove" = "移动";
"hoRemoveFromFavorites" = "从收藏夹中移除";
"hoSortByName" = "按标题排序";
"geDelete" = "删除";
"iapFeatureDescriptionStreaming" = "通过 AirPlay 和 Google Cast 串流视频至大屏幕上，还伴有环绕音效和字幕。";
"iapFeatureTitleStreaming" = "AirPlay 和 Google Cast";
"lockAddPasscodeHint" = "请输入新密码";
"lockAddPasscodeMismatch" = "密码不匹配，请重试。";
"lockAddPasscodeReenter" = "请重新输入新密码";
"lockEnterOldPasscode" = "请输入旧密码";
"lockTitle" = "请输入密码";
"lockTouchIDSubtitle" = "解锁 %@";
"obStageAirPlayTitle" = "AirPlay 和 Google Cast";
"svcChangePasscode" = "更改密码";
"svcPasscodeLock" = "密码锁";
"svcUseTouchID" = "使用 Touch ID";
"obOpenIAPButtonTitle" = "升级到 Infuse Pro";
"obStageAirPlayMessage" = "通过 AirPlay 或 Google Cast 在大屏幕上串流视频。";
"obStageMoreMessage" = "额外支持 Dolby (AC3) 和 DTS-HD 音频格式，AirPlay & Google Cast 串流 ，Trakt 同步，后台播放，以及更多！";
"obStageMoreTitle" = "Infuse Pro，带来更多！";
"obStageStreamingMessage" = "浏览和播放存储在 Mac、PC、NAS或云服务（如 Dropbox、Google Drive、OneDrive 和阿里云盘）上的视频。";
"obStageStreamingTitle" = "无线播放";
"obStageSubtitlesMessage" = "自定义字幕，或从 OpenSubtitles 上一键下载匹配字幕。";
"obStageSubtitlesTitle" = "便捷字幕";
"obStageSyncMessage" = "无需转换格式即可播放任意媒体文件！包括 MKV、AVI、MP4、WMV 以及许多其他格式。";
"obStageSyncTitle" = "超越 iTunes";
"obStageWiFiMessage" = "当 iPhone 或者 iPad 与电脑处于同一 Wi‑Fi 网络时，可通过浏览器上传文件。";
"obStageWiFiTitle" = "无线同步";
"obThanksForPro" = "感谢订阅 Infuse Pro！";
"svcConnectToTrakt" = "连接到 Trakt";
"vvGoogleCastFormat" = "不支持该视频格式";
"vvGoogleCastITunes" = "不支持 iTunes 内容";
"geDefault" = "默认";
"geWarning" = "警告";
"pmSubtitlesFontName" = "字体";
"ufCellularDataWarning" = "使用移动网络数据时，您的运营商可能会收取额外费用。";
"ufUnknownNetwork" = "<unknown>";
"geOff" = "关闭";
"geOn" = "开启";
"hoNoFavoritesButton" = "添加";
"iapFeatureDescriptionSubtitles" = "自定义字幕，或从 OpenSubtitles 上一键下载匹配字幕。";
"iapFeatureTitleSubtitles" = "在线查找字幕";
"pmOptions" = "选项";
"prRate" = "评分";
"svcTraktAccount" = "Trakt";
"tvshEditShare" = "修改共享";
"tvshFavoritesSectionTitle" = "收藏夹";
"hoNoFavoritesLabel" = "由共享添加文件夹";
"hoRemoveFavoriteButtonTitle" = "移除收藏夹";
"hoWelcomeToInfuse" = "欢迎使用 INFUSE";
"pmInfo" = "信息";
"pmTracks" = "轨道";
"prEdit" = "编辑";
"prEpisodes" = "剧集";
"svcCalculatingCacheSize" = "正在计算缓存大小...";
"svcClearingMetadata" = "正在清除元数据...";
"svcNetworkSharesSectionTitle" = "网络";
"ttLogoutMessage" = "确定要退出吗？";
"ttWatchedEpisodes" = "已观看的剧集";
"ttWatchedMovies" = "已观看的电影";
"ttWatchedTVShows" = "已观看的节目";
"tvshAddFavorite" = "添加收藏项";
"tvshAddFavoritesHint" = "要在您的收藏夹中添加文件夹，请按住您的遥控器上的接触面。";
"tvshSavedShareHint" = "请选择您想在主页上显示的收藏夹。";
"tvshShares" = "共享";
"pcSwipeDownHint" = "向下滑以查看信息";
"ufTestingConnection" = "连接测试…";
"geClear" = "清除";
"geRemovePrompt" = "您确定要删除 \"%1$@\" 吗?";
"svcClearRecentlyWatched" = "清除最近播放列表";
"svcClearRecentlyWatchedConfirmationText" = "您确定要清除最近播放列表吗?";
"svcEmbeddedMetadata" = "使用内嵌元数据";
"svcUpgradeToFmt" = "升级到 %@";
"ufForgetShareAlertTitle" = "您确定要删除该共享吗?";
"vvResumeButton" = "继续播放";
"vvResumeOrStartFromBeginning" = "您想继续观看还是从头开始观看？";
"vvStartFromBeginningButton" = "从头播放";
"emPackedDivx" = "抱歉，当前不支持该视频格式 (DivX)。";
"hoRenameFavoriteButtonTitle" = "重命名";
"hoSortByFileName" = "按文件名排序";
"svcAppVersionFmt" = "Infuse %@";
"svcSortingMode" = "排列顺序";
"svcSortingModeByDate" = "添加日期";
"svcSortingModeByFileName" = "文件名";
"svcSortingModeByTitle" = "标题";
"hoReloadFavoriteButtonTitle" = "刷新封面";
"bcVOFile" = "文件";
"bcVOLink" = "链接";
"geVOInProgress" = "加载中";
"hoVOFavoriteItem" = "收藏的项目";
"hoVOFolderItem" = "文件夹";
"hoVOMenu" = "目录";
"hoVOMore" = "更多";
"hoVORefreshing" = "正在刷新内容";
"hoVOSeasonItem" = "季";
"hoVOSeriesItem" = "系列";
"hoVOVFSItem" = "已共享的文件夹";
"hoVOVideoItem" = "视频";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "下一个";
"pcVOPause" = "暂停";
"pcVOPlay" = "播放";
"pcVOPrevious" = "上一个";
"pcVORewindBack" = "返回";
"pcVORewindForward" = "快进";
"pcVOSettings" = "播放设置";
"pcVOTrackPosition" = "播放位置";
"pcVOTrackPositionValue" = "%1$@ of %2$@";
"pmBlack" = "特黑体";
"pmHeavy" = "加粗体";
"pmLarger" = "更大";
"pmLight" = "细体";
"pmRegular" = "常规体";
"pmSemibold" = "中黑体";
"pmSmaller" = "更小";
"pmThin" = "瘦体";
"pmUltraLight" = "超细体";
"pmVOBrightness" = "亮度";
"pmZoomModeAnamorphicA" = "变形A (2.35:1)";
"pmZoomModeAnamorphicB" = "变形B (2.39:1)";
"pmZoomModeAnamorphicC" = "变形C (2.40:1)";
"pmZoomModeWidescreenA" = "宽屏A (1.85:1)";
"pmZoomModeWidescreenB" = "宽屏B (2.00:1)";
"tiVOEpisode" = "第 %@ 章";
"tiVOPoster" = "视频海报";
"tiVORating" = "评分：%1$g / %2$g";
"wsVOWatchStatus" = "观看状态";
"wwVOReload" = "重新加载";
"svcEdgeTapChapters" = "章节控制";
"svcAudioOutput" = "音频输出";
"svcAudioOutputPassthrough" = "直通";
"svcFileManagement" = "文件管理";
"svcWatchedIndicators" = "观看状态指示器";
"svcWatchedIndicatorsMoviesOnly" = "仅电影";
"svcWatchedIndicatorsTVShowsOnly" = "仅电视剧";
"hoDeletionDisabled" = "请开启文件管理以删除文件。";
"emTraktTVSignUpDenied" = "验证失败。";
"hoDisableOnlineMetadata" = "使用本地元数据";
"hoEnableOnlineMetadata" = "使用在线元数据";
"hoHideFavorite" = "隐藏收藏";
"hoLocalMetadataWarning" = "本地元数据";
"hoResetArtwork" = "重置封面";
"hoSelectArtwork" = "选择封面";
"hoShowFavorite" = "显示收藏";
"li00s" = "2000s";
"li10sOld" = "2010+";
"li1Star" = "1星";
"li2Stars" = "2星";
"li30thAndOlder" = "更早";
"li3Stars" = "3星";
"li40s" = "1940s";
"li4Stars" = "4星";
"li50s" = "1950s";
"li5Stars" = "5星";
"li60s" = "1960s";
"li70s" = "1970s";
"li80s" = "1980s";
"li90s" = "1990s";
"liAllMovies" = "所有电影";
"liAllTVShows" = "所有电视剧";
"liByAgeRating" = "按分级";
"liByDate" = "按发行日期";
"liByGenre" = "按类型";
"liByRating" = "按评价";
"liEpisodeStats" = "电视剧集: %d";
"liLastScanDate" = "最近更新: %@";
"liMovies" = "电影";
"liMovieStats" = "电影: %d";
"liOtherStats" = "其他: %d";
"liRecentlyAdded" = "最近添加";
"liScanForChanges" = "刷新媒体库";
"liSeries" = "电视剧";
"liShowLibrary" = "显示媒体库";
"liStatusFailFor" = "%@ 索引失败";
"liStatusFetchingContentFor" = "正在为 %@ 匹配内容";
"liStatusFetchingMetadataFor" = "正在为 %1$@ 匹配元数据 (%2$d\U00A0/\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "正在为 %1$@ 匹配封面 (%2$d\U00A0/\U00A0%3$d)";
"liTop" = "前30";
"liUnsortedItems" = "其他";
"liUnwatched" = "未观看的";
"svcContinuousPlaybackMovies" = "仅电影";
"svcContinuousPlaybackTVShows" = "仅电视剧";
"tvDeiceAuthRequestingCode" = "正在申请验证码...";
"tvDeviceAuthStatusLoggingIn" = "已确认，正在登录…";
"tvDeviceAuthStatusWaiting" = "等待验证...";
"tvDeviceAuthTitle" = "按照下列步骤登录 Trakt";
"tvDeviceAuthUseCode" = "输入验证码 (对 %@ 有效)";
"tvDeviceAuthVisitUrl" = "访问以下链接或扫描二维码";
"tvImagePickerHint" = "从网络共享中选择自定义封面。";
"wsChangingWatchStatus" = "重置观看状态";
"liLastScanDateDaysAgo" = "%@ 之前";
"liLastScanDateNever" = "从不";
"liLastScanDateYesterday" = "昨天";
"liScanning" = "正在扫描...";
"emSandiskNotAvailable" = "无法连接到 SanDisk iXpand Drive，请确保该设备已安全连接且没有其他应用正使用它。";
"ufUploadInfoAddFTP" = "通过 FTP 软件传输视频。";
"ufUploadInfoAddHTTP" = "使用\"新增\"按钮或直接将视频拖拽到浏览器窗口。";
"ufUploadInfoAddressFTP" = "打开您的FTP软件（例如 Transmit 或 Cyberduck）并连接到此地址：";
"ufUploadInfoAddressHTTP" = "在你的浏览器中输入这个地址：";
"ufUploadInfoCredentials" = "使用下列用户名密码来访问媒体库：";
"ufUploadInfoHint" = "在传输完成之前不要关闭这个窗口。";
"ufUploadInfoNetwork" = "将您的电脑连接到：";
"ufUploadInfoAddressIP" = "如果这没效果，请试试 %@";
"csAddNewTitle" = "添加服务";
"csAddServiceButton" = "添加";
"csCloudServicesSectionTitle" = "云端服务";
"csRemoveServiceButton" = "移除";
"emCloudAccessTokenRevoked" = "糟糕，Infuse 无法访问您的账号，因为访问令牌已被撤销。";
"iapFeatureDescriptionSync" = "保持媒体库、播放进度及观看历史与其他设备同步。";
"iapFeatureDescriptionVideoFormats" = "享受更多的视频格式（最高支持 4K 超清视频），从漫无止境的文件转换中解放吧。";
"iapFeatureTitleHDAudio" = "高清音频。";
"iapFeatureTitleVideoFormats" = "播放更多视频";
"iapStartTrial" = "开始一个月的试用。";
"iapSubscribeNow" = "现在升级";
"iapSubscriptionPrice" = "试用过后仅需%@每年";
"iapUpgradeToProTitleCloudStreaming" = "升级来获得在线视频以及其他超赞功能！";
"iapUpgradeToProTitlePremiumVideo" = "该视频需要Infuse Pro来播放。";
"liInProgress" = "正在观看";
"svcMediaLibraryDenied" = "请在设备的隐私设置中允许媒体库权限。";
"tvcsEdit" = "编辑";
"ufAccount" = "账号";
"ufDocumentsCategory" = "通过“文件”";
"tvcsRemove" = "删除";
"geAuthentication" = "验证";
"iapFeatureDescriptionCloudStreaming" = "直接从 Dropbox、Google Drive、阿里云盘等云文件服务串流视频。";
"iapFeatureDescriptionHDAudio" = "新增支持 24 位杜比 TrueHD 和 DTS-HD MA 音频，聆听每一处细节。";
"iapFeatureTitleCloudStreaming" = "云端串流";
"iapFeatureTitleSync" = "保持同步";
"iapSubscribeNowWithPrice" = "现在升级（%@ / 年）";
"svcCloudSync" = "iCloud 同步";
"svcMediaLibraryRestricted" = "请在设备的家长控制设置中允许媒体库权限。";
"svcShowUpNextSetting" = "最近播放列表";
"ftTimeRemainingInMinutesFormat" = "还剩 %@ 分钟";
"liCollections" = "系列";
"liInProgressOnly" = "仅显示正在观看";
"liRecentlyAddedOnly" = "仅显示最近添加";
"pmDeinterlacing" = "反交错处理";
"diFeedbackInstructionsButtonTitle" = "报告错误";
"dvdDirectorsCommentary" = "导演评论";
"hoSortByReleaseDate" = "根据发行日期排序";
"liNewest" = "最新的";
"pmTitleNameFormat" = "标题 %d (持续时间 - %@)";
"pmTitles" = "标题";
"svcSectionFeedback" = "支持";
"svsSortingModeByReleaseDate" = "发行日期";
"tvFeedbackEmailTo" = "发送邮件至以下邮箱或扫描二维码";
"tvFeedbackInsertHere" = "［在这里插入反馈内容］";
"tvFeedbackSavingTechInfo" = "正在上传诊断信息...";
"tvFeedbackTitle" = "按照如下步骤来获取帮助";
"tvFeedbackUploadConnectionError" = "无法访问诊断报告上传服务。\n请检查您的网络连接并重试。";
"tvFeedbackUploadFailedMessage" = "诊断报告上传失败。\n请稍后再试。";
"tvFeedbackUploadFailedTitle" = "上传失败";
"tvFeedbackUploadUnavailable" = "诊断报告上传服务暂不可用。\n请稍后再试。";
"tvFeedbackUseCode" = "在您的信息中包含此代码";
"blurayBonusTrack" = "附赠曲目";
"iapSubscriptionVerificationMessage" = "请保持网络畅通以刷新订阅。在 %@ 之前，订阅将保持有效。";
"iapSubscriptionVerificationTitle" = "无法验证订阅";
"pacoAllowAppAccess" = "锁定应用程序";
"pacoAllowedMovieRatings" = "允许的电影评级";
"pacoAllowedTVShowRatings" = "允许的电视节目评级";
"pacoChangePasscodeSubtitle" = "请输入您当前的四位数密码。";
"pacoChangePasscodeTitle" = "当前的密码";
"pacoCheckPasscodeSubtitle" = "输入您的四位数密码";
"pacoCheckPasscodeTitle" = "输入密码";
"pacoConfirmPasscodeSubtitle" = "请重新输入您的新四位数密码。";
"pacoConfirmPasscodeTitle" = "重新输入密码";
"pacoDisablePasscodeProtection" = "取消密码锁";
"pacoEnablePasscodeProtection" = "启用密码锁";
"pacoNewPasscodesDontMatchSubitle" = "新密码不匹配，请重试。";
"pacoNewPasscodesDontMatchTitle" = "新密码不匹配。";
"pacoNewPasscodeSubtitle" = "输入您的新四位数密码";
"pacoNewPasscodeTitle" = "新的密码";
"pacoParentalControl" = "家长控制";
"pacoRatingsNotRated" = "没有评分";
"pacoRestrictions" = "限制";
"pacoSetPasscodeSubtitle" = "输入四位数密码来为您的视频设置限制。";
"pacoSetPasscodeTitle" = "设置密码";
"pacoTurnOffPasscodeSubtitle" = "输入密码来解除限制。";
"pacoTurnOffPasscodeTitle" = "解除限制";
"coGray" = "灰色";
"coMagenta" = "洋红色";
"coPink" = "粉红色";
"coTealBlue" = "水鸭蓝";
"pm3dMode" = "3D模式";
"pm3dModeSBS" = "左右";
"pm3dModeTAB" = "上下";
"pmSubtitlesDownloadsCountAndFPS" = "%i 次下载, %g fps";
"diTechnicalDetails" = "技术细节：%@";
"prSeries" = "剧名";
"vvNowPlaying" = "现正在 %@ 上播放";
"vvSeasonEpisode" = "第 %@ 季，第 %@ 集";
"prLocation" = "位置";
"tiLocalFile" = "本地文件";
"tiOnShare" = "在 %@ 上";
"geVODismissPopup" = "关闭弹窗";
"geVODismissPopupHint" = "双击以关闭弹窗";
"hoContentAll" = "全部";
"hoFiles" = "文件";
"hoVOGridMode" = "网格模式";
"hoVOListMode" = "列表模式";
"liAllVideos" = "全部视频";
"liEmptyLibraryHintAction" = "+ 添加收藏";
"liEmptyLibraryHintBody" = "将一些文件夹添加至“收藏”来丰富您的媒体库。";
"liEmptyLibraryHintTitle" = "啊呀，这个媒体库是空的！";
"liEpisodes" = "电视剧集";
"liSettings" = "媒体库";
"pcVOPiP" = "画中画";
"ufAddFavoriteHint" = "点按星形图标以添加文件夹到您的收藏夹。";
"ufConnectionSuccess" = "连接成功";
"ufLetsGo" = "让我们开始吧";
"raRateInfuseTitle" = "评价 %@";
"liAllDeviceContent" = "所有内容";
"obSDStage2Message" = "无需同步！即可从任何 Mac、PC、NAS 或其它移动存储设备浏览、播放和下载视频。";
"obSDStage2Title" = "无线播放";
"obSDStage3Message" = "我们支持内嵌字幕和外部字幕。";
"obSDStage3Title" = "字幕支持";
"obSDStage4Message" = "通过 AirPlay 或 Google Cast 在大屏幕上串流视频。";
"obSDStage4Title" = "Apple AirPlay 和 Google Cast";
"obSDStage5Title" = "%@，带来更多！";
"hoBrowse" = "浏览";
"hoSearchResults" = "搜索结果";
"pipDescription" = "选择共享匿名设备和应用信息，帮助闪迪改善您的 %@ 体验。";
"pipDoNotShare" = "不共享";
"pipLearnMore" = "了解更多";
"pipShare" = "共享";
"pipTitle" = "产品改进";
"pipYesDoNotShare" = "是的，不共享";
"svcMoreAboutProButtonTile" = "了解更多";
"svcUpgradeNowTitle" = "升级到专业版来启用超棒的新功能！";
"ttEpisodes" = "剧集";
"ttMovies" = "电影";
"ttShows" = "电视节目";
"wsWatched" = "已观看";
"fdTicketRetryDownloading" = "重试下载";
"svcUseFaceID" = "使用 Face ID";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "您之前的 Infuse Pro 订阅仍旧存在但现已不再需要。您可以通过 App Store 中的“订阅”部分取消订阅以避免重复扣费。";
"iapTermsOfUse" = "您的订阅包括免费试用期，免费试用期在您的 iTunes 帐户确认购买后开始。试用期结束后，您的订阅将自动开始并自动续订。除非您在当期结束前至少24小时在您的账户设置中禁用自动续订或取消您的订阅，否则您的 iTunes 账户将收取下期费用。有关条款和隐私政策，请访问 firecore.com/terms-privacy";
"iapThanksForGoingProTitle" = "感谢\n订阅 Infuse PRO";
"iapUpgradeToInfuseProTitle" = "升级到\nInfuse PRO";
"iapPurchasePRO" = "PRO";
"iapCancelSubscriptionButton" = "订阅";
"iapChangePlan" = "查看订阅";
"iapContinuePurchasingButton" = "忽略";
"iapFeatureDescriptionInAppPurchaseSync" = "单次购买，即可让您于 iPhone，iPad，Apple TV，Mac 与 Vision 上使用所有 Infuse Pro 功能。";
"iapFeatureDescriptionUpdatesForLife" = "可以使用未来更新的所有新功能 —— 包含未来的大版本更新，例如 Infuse 9、Infuse 10 等等...";
"iapFeatureTitleInAppPurchaseSync" = "一次购买，全平台可用";
"iapFeatureTitleUpdatesForLife" = "永久更新";
"iapMostPopular" = "最受欢迎";
"iapPurchaseActive" = "有效的";
"iapPurchaseAnnual" = "每年";
"iapPurchaseLifetime" = "终身";
"iapPurchaseMonthly" = "每月";
"iapPurchaseOneMonthFree" = "1个月免费试用";
"iapPurchaseOneWeekFree" = "1周免费试用";
"iapPurchaseProForever" = "终身 Pro 订阅";
"iapPurchaseSavingsFormat" = "%@%% 折扣";
"iapPurchaseTrialInfo" = "所有订阅都包含免费试用期并且可随时取消订阅。";
"iapPurchaseUpgrade" = "特价";
"emHEVCRequiresOS" = "升级到 iOS 11以播放 H.265 视频";
"eulaAgree_SD" = "同意";
"hoEmptyFolderSub_SD" = "这些不是您正在寻找的文件夹...";
"hoLearnMore_SD" = "连接一个 SanDisk iXpand Drive 驱动器以开始";
"obSDStage1Message" = "使用SanDisk iXpand Drive驱动器播放更多内容。无需转换文件格式 - 只需坐下来，放轻松，再缓冲...";
"obSDStage1Title" = "使用 SanDisk iXpand Drive 驱动器播放更多内容";
"obSDStage5Message" = "播放带有 %@ 和 DTS 等高级音频格式的视频。后台播放，投射到电视以及更多功能...";
"pipAreYouSure" = "您确定吗？";
"pipMoreInfo" = "产品改进收集并定期发送诊断和使用信息，帮助 SanDisk 提高质量和性能。这些信息通常包括设备配置、应用程序使用情况、存储利用率、文件类型以及错误诊断。";
"pipWithoutItem1" = "新的%@功能";
"pipWithoutItem2" = "服务维护中断";
"pipWithoutItem3" = "定制的应用体验";
"pipWithoutTitle" = "没有匿名设备和应用程序信息，你将无法启用：";
"svcContactSupport" = "联系支持";
"svcSDCopyright" = "© 2020 Western Digital Corporation 或其附属公司。版权所有。";
"liAllContent" = "所有内容";
"pipAbout" = "关于";
"pipEULA" = "最终用户许可协议";
"pipLegal" = "法律";
"pipOpenSource" = "第三方声明";
"pipPrivacyTitle" = "隐私政策";
"pipShareDataSetting" = "共享匿名数据";
"ufShareProtocolVersion" = "SMB 版本";
"ufShareLegacySMB" = "旧版";
"plFollowSteps" = "按照这些步骤来登陆 Plex";
"plRepeatAttempt" = "再试一次";
"plUseAuthCode" = "输入验证码";
"plConnectToPlex" = "添加 Plex";
"plLoginTitle" = "连接到 Plex";
"geUnexpectedResponse" = "未知服务器响应。请重试。";
"hoAddToHomeScreen" = "添加到主页";
"hoAddToLists" = "添加到列表";
"hoRemoveListButtonTitle" = "删除列表";
"hoUpdatingMetadata" = "正在更新元数据……";
"liMoviesGenres" = "电影类型";
"liRecentlyAddedMovies" = "最近添加的电影";
"liTopRatedMovies" = "最受好评的电影";
"liUnwatchedTVShows" = "未观看的电视剧集";
"plNoServersMessage" = "登录你的 Plex 帐户重试。";
"plNoServersTitle" = "无 Plex 服务器";
"plSelectServerTitle" = "选择服务器";
"prRefresh" = "刷新";
"tiRefreshMeta" = "刷新元数据";
"hoHideShare" = "隐藏共享";
"hoShowShare" = "显示共享";
"liOnDeck" = "正在观看";
"emCodecNotAvailable" = "%@ 无法播放此文件，缺少所需的编解码器。";
"hoRefreshCategoryArtwork" = "刷新类别封面";
"pacoLockSearch" = "锁定搜索";
"emOptInEncouragement" = "我们正在努力增加对更多媒体格式的支持，参与产品改进计划将有助于我们尽快支持这些视频。";
"geOptIn" = "加入";
"acCloudSyncWarningMessage" = "似乎最近 iCloud 中的大量数据被更改或删除了。您是否想要将这些更改同步回您的设备？";
"acCloudSyncWarningProceed" = "立即同步";
"acCloudSyncWarningTitle" = "iCloud 警告";
"svcShareStatistics" = "发送匿名错误报告";
"bcProducer" = "制片人";
"bcProducers" = "制片人";
"pmSubtitlesExternal" = "%1$@（%2$@ 外部）";
"pmSubtitlesForcedExternal" = "%1$@（%2$@ 強制外部）";
"pmSubtitlesLanguageUnknown" = "未知";
"svcSubtitlesForcedOnly" = "强制字幕";
"prPlayVersion" = "选择版本";
"liStatusFetchingiCloud" = "正在与 iCloud 同步";
"liStatusFetchingUpNext" = "正在获取下一个列表";
"svcResumePlayback" = "继续播放";
"svcResumePlaybackAsk" = "询问";
"li4K" = "4K";
"liFHD" = "FHD";
"liHD" = "HD";
"liSD" = "SD";
"liByResolution" = "按分辨率";
"pmTinier" = "最小";
"pmTiny" = "极小";
"svcSubtitlesFetching" = "自动下载字幕";
"pcBrightnessDown" = "降低亮度";
"pcBrightnessUp" = "提高亮度";
"pcNextChapter" = "后一章";
"pcPlayPause" = "播放/暂停";
"pcPrevChapter" = "前一章";
"pcSkipBackward" = "后退 15 秒";
"pcSkipForward" = "前进 15 秒";
"pcStopPlayback" = "停止";
"pcVolumeDown" = "音量-";
"pcVolumeUp" = "音量+";
"pmVideoAlignBottom" = "下方";
"pmVideoAlignCenter" = "无";
"pmVideoAlignTitle" = "垂直对齐";
"pmVideoAlignTop" = "上方";
"svcFeedbackAlertMessage" = "请联系支持团队或在 Twitter 上关注 %@ 以提交反馈。";
"svcSubmitFeedback" = "提交反馈";
"afAddUrlAlertMessage" = "是否要将「%@」增加到列表中？";
"afAddUrlAlertTitle" = "新增链接";
"afAddUrlStep1" = "从 Safari 复制直接播放 URL，例如";
"afAddUrlStep2" = "打开 %@ 并开启此画面。";
"afAddUrlStep3" = "确认导入的 URL 或手动输入以添加。";
"afAddUrlStep4" = "点击列表中的项目开始串流或点击下载以保存到您的设备。";
"afAddUrlsTitle" = "新增链接";
"emCloudNeedAuthorization" = "登录已过期。请重新登录以访问您的文件。";
"emCloudNeedAuthorizationAppleTV" = "登录已过期。如需重新登录，请在已启用 iCloud Sync 的 iOS 设备上登录。";
"emOneDriveUpgrade" = "为获得更稳定的播放效果，Infuse 使用了新的 OneDrive 集成模块。如需访问您的网盘，请重新登录。";
"emOneDriveUpgradeAppleTV" = "为获得更稳定的播放效果，Infuse 使用了新的 OneDrive 集成模块。如需访问您的网盘，请在已启用 iCloud Sync 的 iOS 设备上登录。";
"emOneDriveUpgradeTitle" = "OneDrive 已升级";
"gdMyDrive" = "我的云端硬盘";
"gdSharedWithMe" = "与我共享";
"gdTeamDrives" = "团队云端硬盘";
"geAdd" = "新增";
"hoSignIn" = "登录";
"pmAspectRatio" = "宽高比";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "超宽屏 (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmAudioRoute" = "音频设置";
"pmSubtitlesBackground" = "背景不透明度";
"pmSubtitlesBackground_100" = "100％";
"pmSubtitlesBackground_25" = "25％";
"pmSubtitlesBackground_50" = "50％";
"pmSubtitlesBackground_75" = "75％";
"pmTrackOptionDefault" = "默认";
"pmTrackOptionForced" = "强制字幕";
"emDolbyNotSupported" = "抱歉，本设备不支持 Dolby 音频。";
"emBandwidthExceeded" = "超出带宽限制";
"emCacheEmpty" = "由于 Apple TV 的磁盘空间不足，所以 tvOS 删除了一些应用数据以给其他应用释放空间。存储在 Infuse 中的元数据和封面可能已被删除。 \n\n Infuse 现在将重新下载视频的元数据和封面。";
"emCacheCleared" = "已清除元数据缓存";
"emFileNotFound" = "无法找到文件";
"emMissingPlexFile" = "糟糕，这部影片似乎已经被移动或删除。请在 Plex 媒体库中使用「扫描媒体库文件」更新后再试。";
"emPlexRemoteLimit" = "调整 Plex 服务器中的流媒体及上传速度设置以播放此视频。";
"emCacheError" = "缓存的元数据出错";
"emCacheErrorMessage" = "糟糕，出了点问题，缓存的元数据已失效。 Infuse 现在将重新下载视频的元数据。 \n\n提交诊断报告将有助于我们跟踪并在将来的更新中解决此类问题。";
"acCloudDownloadErrorMsg" = "在播放之前下载此文件";
"hoLocalFilesMigration" = "感谢您升级到 Infuse 8！您想将本地视频迁移至新版本吗？";
"hoSaveAndPlay" = "下载 & 播放";
"plServerWrongAccount" = "无法在此帐户中找到您尝试访问的服务器。";
"svcAppearance" = "外观";
"svcAppIcon" = "应用图标";
"svcDark" = "暗色";
"svcLight" = "亮色";
"liStatusFetchingAdditionalMetadataFor" = "正在获取 %1$@ 的详细数据 (%2$d\U00A0/\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "正在更新 Spotlight 索引";
"pmDeinterlacingIvtc" = "电视转制片源（IVTC）";
"pmDeinterlacingLinear" = "高效（Linear）";
"pmDeinterlacingYadif" = "高质量（Yadif）";
"pacoHideFromFilesApp" = "禁用“文件”应用";
"ufAdvanced" = "高级";
"ufMacAddress" = "MAC地址";
"fdTicketDownloadAllEpisodes" = "所有剧集";
"fdTicketDownloadSingleEpisode" = "本集";
"fdTicketDownloadUnwatched" = "未观看的剧集";
"hoDeletePlaylist" = "删除播放列表";
"liPlaylists" = "播放列表";
"emDropboxEmailNotVerified" = "电子邮件未验证";
"emDropboxEmailNotVerifiedMessage" = "请先验证您的 Dropbox 电子邮件地址。";
"hoAddToPlaylist" = "添加到播放列表";
"hoCreateNewPlaylist" = "创建播放列表";
"hoPlaylistTitle" = "播放列表名称";
"hoRemoveFromPlaylist" = "从播放列表中删除";
"hoRenameFavorite" = "重命名收藏夹";
"hoRenamePlaylist" = "重命名播放列表";
"hoUpdatingPlaylist" = "正在更新播放列表...";
"NSBluetoothAlwaysUsageDescription" = "用于发现附近的Google Cast设备";
"pmSubtitlesFontPreview" = "The quick brown fox jumps over the lazy dog\n中国智造，慧及全球";
"pmSubtitlesMoreFonts" = "更多...";
"ufUploadInfoNetworkSame" = "将您的电脑连接到同一 Wi-Fi 网络。";
"acSavingToDocuments" = "正在保存到 %@";
"hoAddToWatchlist" = "加入到正在观看列表";
"hoEmptyPlaylistsMessage" = "若要创建播放列表，请在媒体库中找到一个视频，然后选择“播放列表”选项。";
"hoRemoveFromWatchlist" = "从正在观看列表中移除";
"hoRenameList" = "重命名列表";
"hoUpdatingWatchlist" = "正在更新观看列表...";
"ivcNoPlayableContentInFolder" = "此文件夹不包含任何可播放的项目";
"ivcPlay" = "播放";
"ivcPlayLoop" = "循环播放";
"ivcPlayLoopAndShuffle" = "循环随机播放";
"ivcPlayShuffle" = "随机播放";
"ivcSearchingPlayableContent" = "正在查找可用的视频...";
"pmItalic" = "斜体";
"pmSubtitlesMissingFontsListFooter" = "点击该字体并从列表中选择该字体，以导入该字体以在播放视频时使用。";
"pmSubtitlesMissingFontsListHeader" = "该视频使用了缺失的字体。为了获得最佳体验，请导入下面列出的字体。";
"pmSubtitlesMissingFontsTitle" = "缺少字体";
"hoAddToList" = "加入到列表";
"hoManageLists" = "播放列表";
"hoNoFavorites" = "暂无收藏";
"hoReOrderReset" = "恢复默认排序";
"hoReOrderTitle" = "主页";
"svcHomescreenSettingsTitle" = "主页";
"svcStreamingDiskCacheDisabled" = "不缓存";
"svcStreamingDiskCacheTitle" = "缓存方式";
"hoReOrderCurrentFavoritesSectionTitle" = "我的收藏夹";
"hoReOrderCurrentListsSectionTitle" = "我的列表";
"hoReOrderDefaultFavoritesSectionTitle" = "默认收藏夹";
"hoReOrderDefaultListsSectionTitle" = "默认列表";
"iapPurchaseOneYearFree" = "1年免费试用";
"ivcPlayVersion" = "播放版本";
"pipDescriptionNew" = "共享匿名设备和应用信息，帮助 %1$@ 改善您的 %2$@ 体验。";
"pipMoreInfoNew" = "产品改进收集并定期发送诊断和使用信息，帮助 %@ 提高质量和性能。这些信息通常包括设备配置、应用程序使用情况、存储利用率、文件类型以及错误诊断。";
"pipDoNotShare_Infuse" = "不要";
"pipShare_Infuse" = "好的";
"spteBrowsingHint" = "选择要用于测试网络速度的视频文件。";
"spteChart" = "显示图表";
"spteControllerTitle" = "网速测试结果：%@";
"spteFileSize" = "文件大小：";
"spteLastSecSpeed" = "目前速度：";
"spteMinSpeed" = "最低速度：";
"spteProgress" = "进度：";
"spteReadBytes" = "读取的字节数：";
"spteStart" = "开始测试";
"spteStop" = "停止测试";
"spteTestConnection" = "网速测试";
"spteTotalSpeed" = "平均速度：";
"hoDisconnectGoogleCast" = "断开";
"emCacheCorruptedButton" = "重新启动";
"emCacheCorruptedMessage" = "糟糕，出了点问题，元数据缓存不再有效。请重新启动 %@ 以恢复元数据缓存。";
"emCacheCorruptedTitle" = "缓存错误";
"emCacheRestoredMesssage" = "%@ 现在将尝试恢复元数据缓存。 \n\n提交诊断报告将有助于我们在将来的更新中跟踪并解决此类问题。";
"emCacheRestoredTitle" = "缓存已恢复";
"pmPlaybackSpeed" = "播放速度";
"pmPlaybackSpeedCustom" = "自定义（ %@ ）";
"pmPlaybackSpeedNormal" = "正常";
"svcDefaultPlaybackSpeed" = "播放速度";
"foRemoveFromPrompt" = "您确定要永久删除 \"%1$@\"（%2$@）吗？";
"svcSectionSync" = "同步";
"ttRateCommentPlaceholder" = "在 Trakt 上发表评论（仅限英语，并且至少包含5个单词）";
"ttRateContainsSpoilers" = "包含剧透";
"ttRateTitle" = "您觉得影片如何？\n《%@》";
"ttSyncedWithTrakt" = "连接到 Trakt";
"eyConnectToEmby" = "通过 Emby Connect 账号添加";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "登录";
"eyNoServers" = "未找到服务器。将服务器关联到您的 Emby Connect 帐户并重试。";
"eyOtherEmbyServer" = "添加 Emby";
"eyOtherJellyfinServer" = "添加 Jellyfin";
"eyPinCodeExpired" = "PIN码已过期";
"eyRequestingServers" = "正在请求服务器列表...";
"eyServers" = "服务器";
"eyUseEmbyConnectAccount" = "使用您的 Emby Connect 账户或在 https://emby.media/connect 创建账户";
"ufAddMediaServer" = "添加媒体服务器";
"ufDiscoveredServersSectionTitle" = "可用服务器";
"ufMediaServers" = "媒体服务器";
"ufOnlineAccounts" = "在线账户";
"ufPreCacheImages" = "预缓存海报";
"svcHideSpoilers" = "隐藏剧透";
"ufBaseURL" = "主机 URL";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "正在获取 %@ 的详细数据";
"liStatusFetchingMetadataWithoutCounter" = "正在为 %@ 匹配元数据";
"liStatusFetchingThumbnailsWithoutCounter" = "正在为 %@ 匹配封面";
"li1-4Stars" = "1-4星";
"li10s" = "2010s";
"li20+" = "2020+";
"li6Stars" = "6星";
"li7Stars" = "7星";
"li8-10Stars" = "8-10星";
"liActors" = "演员";
"emCacheEmptyIOS" = "Infuse 现在将重新下载视频的元数据和封面。";
"coLightGray" = "浅灰色";
"eyCheckingPlugin" = "等待 InfuseSync ...";
"eyPluginSuggestion" = "在 %@ 服务器上安装 InfuseSync 插件以加快扫描速度";
"eyRestartServer" = "重新启动 %@ 服务器以完成 InfuseSync 插件的安装";
"gdComputers" = "电脑";
"liRefreshMetadataConfirmationOk" = "继续";
"liRefreshMetadataConfirmationText" = "Infuse 将查找媒体库项目的元数据更新。这可能需要相当长的时间。";
"liRefreshMetadataTitle" = "刷新元数据";
"liStatusFetchingContentForLibrary" = "正在获取 %1$@ 的内容（%2$d\U00A0/\U00A0%3$d）";
"liStatusFetchingMetadataChanges" = "正在刷新元数据";
"liStatusFetchingNextUpFor" = "获取 %@ 的正在观看列表中";
"liStatusMergingContentFor" = "正在完成 %@ 的内容数据获取";
"liWaitingForDownloads" = "等待下载完成";
"pacoRequirePin" = "需要 PIN";
"pacoRequirePinEveryPlay" = "每次播放";
"pacoRequirePinEverySession" = "每次交互";
"pmSubtitlesOpacity" = "透明度";
"pmSubtitlesOpacityOpaque" = "不透明";
"pmSubtitlesOpacitySemiTransparent" = "半透明";
"pmSubtitlesOpacityTransparent" = "透明";
"emMissingMediaServerFile" = "糟糕，这部影片似乎已经被移动或删除。请重新扫描媒体库文件更新后再试。";
"fdTicketDownloadDownloadSingleEpisode" = "下载单个剧集";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "下载未观看剧集";
"fdTicketDownloadDownloadAllEpisodes" = "下载全部剧集";
"fdTicketDownloadRetryAllEpisodes" = "重试全部剧集";
"fdTicketDownloadRetrySingleEpisode" = "重试单个剧集";
"fdTicketDownloadStopAllEpisodes" = "停止全部剧集";
"fdTicketDownloadStopSingleEpisode" = "停止单个剧集";
"fdTicketDownloadPauseAllEpisodes" = "暂停全部剧集";
"fdTicketDownloadPauseSingleEpisode" = "暂停单个剧集";
"fdTicketDownloadResumeAllEpisodes" = "继续全部剧集";
"fdTicketDownloadResumeSingleEpisode" = "继续单个剧集";
"fdTicketManageDownload" = "下载管理";
"fdPauseDownloadButtonTitle" = "暂停下载";
"fdResumeDownloadButtonTitle" = "继续下载";
"bmBookmarkIsStale" = "找不到文件夹 %@ 。请重试。";
"bmFileReadNoPermission" = "无法打开文件夹 %@ ，因为您没有查看它的权限。请尝试再次添加外部文件夹。";
"bmFailedToGetAccess" = "无法访问外部文件夹 %@";
"bmNoValidFileProviderFound" = "找不到文件夹 %@ 。请检查位置并重试。";
"bmSmbLocationCannotAdd" = "不支持使用 SMB 共享作为外部文件夹。使用“可用的共享”来直接连接。";
"bmDeviceRootLocationCannotAdd" = "无法将整个设备添加为外部文件夹。请选择一个子文件夹。";
"bmNotEnoughAvailableDiskSpace" = "无法保存文件 %@ 。磁盘空间不足。";
"bmCloudDownloading" = "正在下载到本地 iCloud 存储";
"ttRateLimit" = "已超过 Trakt 的频率限制。请稍后再试。";
"ufExternalDocumentsCategory" = "通过外部文件夹";
"svcTrueBlackTheme" = "纯黑模式";
"svcCellularDownload" = "移动网络同步与下载";
"mnzEnterPinCode" = "若要继续授权，请输入您的身份验证器中显示的代码：";
"mnzInvalidPinCode" = "无效代码或代码已过期。";
"emLocalNetworkPermission" = "网络访问被禁用";
"emLocalNetworkPermissionMessage" = "在 “系统设置 > 隐私与安全  > 本地网络” 中为 Infuse 开启访问权限";
"ufInstallPlugin" = "安装 InfuseSync 插件";
"fdTicketDownloadingError" = "下载错误";
"fdTicketDownloadingRetry" = "重试";
"fdTicketDownloadingQueued" = "已加入队列";
"fdTicketDownloadingPaused" = "已暂停";
"liStatusCheckingUpNext" = "正在获取下一个列表";
"liCheckAndRetry" = "请检查 '%@' 是否可用并重试";
"liSeeAll" = "查看全部";
"hoPinToHomeScreen" = "添加到主页";
"hoRemoveFromHomeScreen" = "从主页移除";
"hoRemoveFromHomeScreenMessage" = "您确定要移除 “%1$@” 吗？";
"hoHomeIsEmpty" = "主页为空";
"hoLetsPinSomeItems" = "让我们在这里放一些东西";
"hoLetsFindSomeVideos" = "让我们找一些视频来添加到您的主页吧";
"hoEditHomeScreen" = "编辑主屏幕";
"hoFilesAreBeingProcessed" = "正在处理您的文件";
"hoFilesWillAppear" = "它们稍后将出现在这里";
"hoFilesScreenIsEmpty" = "文件屏幕为空";
"hoLetsAddSomeFiles" = "现在让我们找一些视频添加到您的文件";
"hoHome" = "主屏幕";
"hoSearchResultsWithText" = "“%@” 的搜索结果：";
"hoReOrderCurrentItemsSectionTitle" = "显示项目";
"hoReOrderDefaultItemsSectionTitle" = "默认项目";
"hoReOrderAllItemsSectionTitle" = "所有项目";
"hoNewTitle" = "新标题";
"svcTitleMac" = "偏好设置";
"svcLanguagePickerTitle" = "选择语言：";
"svcClearAllMetadataMac" = "清除";
"tiDescriptionShowMore" = "更多";
"tiDescription" = "介绍";
"tiCastAndCrew" = "演员和工作人员";
"tiActor" = "演员";
"tiResume" = "继续 %@";
"tiSpoilerAlert" = "剧透";
"iapUpgradeToInfuseProFormat" = "升级到\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"ufNetworkSharesSectionTitle" = "网络共享";
"ufLocalSharesSectionTitle" = "本地共享";
"ufAddShareTitle" = "添加…";
"ufAddShareItemTitle" = "添加 %@";
"ufDefaultShareName" = "我的 %@";
"afAddUrlMacStep1" = "从浏览器复制视频直连 URL，例如：";
"afAddUrlMacStep2" = "粘贴导入的 URL 或手动输入 URL 以添加。";
"afAddUrlMacStep2Placeholder" = "在此处输入 URL";
"afAddUrlMacStep2PlaceholderMini" = "在此输入 URL，例如 http://example.com/sample.mp4";
"afAddUrlMacStep3" = "点击列表中的项目开始串流或点击下载以保存到您的设备。";
"afAddUrlsMacTitle" = "添加";
"afAddLocalFolderTitle" = "添加本地文件夹";
"afLocalShareTitle" = "本地";
"fdNoDownloadsMacTitle" = "全部下载完成";
"liRecentlyAddedTVShows" = "最近添加剧集";
"liUnwatchedMovies" = "未观看的电影";
"spteProgressTitle" = "进度";
"spteCurrentSpeedTitle" = "当前";
"spteAverageSpeedTitle" = "平均";
"spteMinimumSpeedTitle" = "最低";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "偏好设置...";
"mnuAddFiles" = "添加文件...";
"mnuOpen" = "打开文件...";
"alAppExpiredTitle" = "Infuse 已过期";
"alAppExpiredMessage" = "此版本的 Infuse 已过期。请安装最新版本以继续。";
"alNewVersionMessage" = "Infuse %1$@ 可供下载——您目前安装了 %2$@ 。您想立即下载吗？";
"alNewVersionDownload" = "下载";
"hoCacheOptimizationTitle" = "正在优化媒体库";
"hoCacheOptimizationMessage" = "您的媒体库正在优化以获得更好的性能。请保持 Infuse 处于开启状态。";
"hoShowGridTitles" = "显示片名";
"hoHideGridTitles" = "隐藏片名";
"svcAlwaysShowTitlesTV" = "显示海报片名";
"ttSwitchToClassicView" = "经典界面";
"ttSwitchToModernView" = "现代界面";
"vvSkipIntro" = "跳过片头";
"pmVideoUpscaling" = "高级分辨率提升";
"pmVideoUpscalingHighest" = "高 (4K)";
"pmVideoUpscalingHigh" = "一般 (HD)";
"pmVideoUpscalingMax" = "最高 (无限)";
"hoShowInFinder" = "在访达中显示";
"tiSearchMetadata" = "搜索元数据";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "您之前的 Infuse Pro 订阅仍旧存在但现已不再需要。您可以在 \"设置\">\"用户和账户\">\"[账户名称] 订阅 \"中进行管理。";
"svcPrePlaybackLayoutSettingTitle" = "详情视图";
"svcPrePlaybackLayoutModern" = "现代";
"svcPrePlaybackLayoutClassic" = "经典";
"svcAutoSelectNextItem" = "自动选择下一集";
"geProceed" = "继续";
"hoUseLocalMetadataConfirmation" = "为此文件夹启用本地元数据将使用文件内嵌资料并删除所有现存元数据和图片，不再使用在线元数据。";
"tiGuestStar" = "客串";
"tiCreator" = "创作者";
"tiCreators" = "创作者";
"pcRewindSecondsFormat" = "%ld 秒";
"svcAdvancedOptions" = "高级选项";
"ufUsbCableTitle" = "USB 线";
"ufUsbCableDesc" = "以下步骤仅适用于 macOS 10.15 或更新版本。若为较早版本 (或 Windows系统)，可通过 iTunes 完成相同过程。";
"ufUsbCableStep1Desc" = "通过 USB 线将设备连接至电脑。";
"ufUsbCableStep2Desc" = "在电脑上打开访达。同步的视频应展示在\"电影\"（或 \"电视剧\"）中。";
"ufUsbCableStep3Desc" = "打开“电影”或“电视剧”选项卡，勾选所要同步的视频。";
"ufUsbCableStep4Desc" = "选择所有视频后，点击同步按钮。";
"ufUsbCableDetail" = "使用访达或 iTunes";
"ufDocumentTitle" = "文件";
"ufHttpDetail" = "需要 Wi-Fi 连接";
"ufUploadInfoHTTPTransferFiles" = "传输文件";
"ufOtherAppsTitle" = "其他应用";
"ufLinksTitle" = "通过 URL 链接";
"ufFilesTitle" = "文件";
"ufLocationsSectionTitle" = "位置";
"hoSortingByTitle" = "排序：片名";
"hoSortingByFileName" = "排序：文件名";
"hoSortingByDate" = "排序：添加日期";
"hoSortingByReleaseDate" = "排序：上映日期";
"hoLocalMetadata" = "元数据：本地";
"hoOnlineMetadata" = "元数据：在线";
"svcPicksOfTheDayModeTitle" = "每日精选";
"svcPicksOfTheDayModeMoviesShows" = "电影与电视剧";
"svcPicksOfTheDayModeMovies" = "仅电影";
"svcPicksOfTheDayModeShows" = "仅电视剧";
"liRandom" = "每日精选";
"liMusic" = "演唱会";
"liShortFilms" = "短视频";
"liGenreMusic" = "音乐";
"svcBlackoutOtherScreens" = "全屏播放时关闭其它显示器";
"tvshAddCloudShareHint" = "首先在 iOS 或 macOS 上添加云服务（Dropbox、阿里云盘等）随后它们会出现在这里。";
"liFeatureFilms" = "电影";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"vvNextEpisode" = "下一集";
"pcSkipFormat" = "%d 秒";
"mnuNextMedia" = "下一个视频";
"mnuPrevMedia" = "上一个视频";
"mnuEnterFullscreen" = "全屏";
"mnuEnterPip" = "画中画";
"mnuSpeedUp" = "加速";
"mnuSpeedDown" = "减速";
"mnuNormalSpeed" = "正常速度";
"mnuMute" = "静音";
"mnuCycleAudioTrack" = "循环切换音轨";
"mnuCycleSubtitles" = "循环切换字幕";
"mnuToggleSubtitles" = "开关字幕";
"mnuDisabledSubtitles" = "禁用字幕";
"svcStreamingCacheMemoryOnly" = "仅内存";
"svcHDRTonemappingMode" = "HDR 色调";
"tiSeasonSelectTitle" = "选择季";
"hoDeleteCollection" = "删除系列";
"hoUpdatingCollection" = "正在更新系列...";
"hoRenameCollection" = "重命名系列";
"hoAddToCollection" = "加入系列";
"hoCreateNewCollection" = "创建自定义系列";
"hoCollectionTitle" = "自定义系列的标题";
"hoEmptyCollectionMessage" = "如果要创建系列，请在媒体库中找到一个视频，然后选择“系列”选项。";
"svcSectionHotKeys" = "快捷键";
"svcShowTmdbCollections" = "使用 TMDB 电影系列";
"svcShowCustomCollections" = "自定义系列";
"svcGroupMoviesIntoCollections" = "电影列表中显示系列";
"svcGroupTVShowsIntoCollections" = "电视剧列表中显示系列";
"svcHotKeysResetAll" = "全部重置";
"svcHotKeysResetAllButton" = "重置";
"svcHotKeysResetAllConfirmationText" = "您确定要重置快捷键选项？";
"svcHotKeysDescription" = "双击行以编辑相应的快捷键";
"svcHotKeysHint" = "按任意键编辑快捷键，按 ESC 取消。";
"svcHotKeysWarning" = "组合 %@ 已在使用中";
"svcShowLogoTitle" = "显示 Logo";
"svcShowLogoMoviesOnly" = "仅电影显示";
"svcShowLogoTVShowsOnly" = "仅电视剧显示";
"mnuFloatOnTop" = "窗口置顶";
"hoReorder" = "重新排序";
"hoCollectionsForEmptyTVShow" = "将电视节目新增至媒体库，使其能够添加到个人收藏中";
"foRemovePromptWithCount" = "你确定要永久删除 “%1$@”（%2$d 文件）吗？";
"foRemoveFromPromptWithCount" = "你确定要永久删除 “%1$@” (%2$@) (%3$d 个文件) 吗？";
"foAllFilesAndFoldersRemoveButton" = "视频和相关文件";
"foVideoFilesOnlyRemoveButton" = "仅视频文件";
"liStartCloudSync" = "与 iCloud 同步";
"liLastCloudSyncDate" = "(最近：%@)";
"hoDeleteCollectionPrompt" = "删除自定义系列";
"hoRemoveFromCollection" = "从系列中删除";
"foRemoveCannotBeDeleted" = "无法删除这些文件";
"wsMarkSeasonAsWatched" = "将本季标记为已观看";
"wsMarkSeasonAsUnwatched" = "将本季标记为未观看";
"wsMarkEpisodeAsWatched" = "将本集标记为已观看";
"wsMarkEpisodeAsUnwatched" = "将本集标记为未观看";
"wsSelectWatchAction" = "标记为...";
"liLastCloudSyncFailed" = "失败";
"emPlexRelayConnectionTitle" = "正在使用中继服务连接";
"emPlexRelayConnectionMessage" = "请检查您的网络设置，并确保与 Plex 媒体服务器的本地（或非中继服务远程）连接正常工作。";
"svcDolbyVisionMode" = "扩展杜比视界";
"svcDolbyVisionModeForced" = "强制字幕";
"pcAudioDelayTuningHintWithValue" = "向左/右滑动以调整音频延迟\n当前值：%d ms";
"pmAudioDelay" = "延迟";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms，调优模式开启";
"pmAudioDelaySubmenuTitle" = "音频延迟";
"pmAudioDelayTuningMode" = "调整模式";
"afAddRootToFavorites" = "添加所有文件到收藏夹";
"shAllFiles" = "所有文件";
"tiMetadataLanguage" = "元数据语言";
"svcCollectionsAndGroups" = "系列与版本";
"svcGroupVersions" = "电影多版本合并";
"svcVersionSelection" = "合并后默认选择版本";
"svcVersionSelectionHighestQuality" = "画质优先";
"svcVersionSelectionLowestQuality" = "流畅度优先";
"hoSave" = "保存";
"svcForcedDolbyVision" = "扩展杜比视界";
"svcDolbyVisionModeLimited" = "有限";
"trTrailer" = "预告片";
"trTrailers" = "预告片";
"trTrailersSearch" = "正在搜索预告片...";
"trTrailersNotFound" = "未找到 '%@' 相关预告片。";
"trTrailersRequestLimit" = "目前找不到预告片。 \n请稍后再试。";
"tiPart" = "第 %d 部";
"ppbVersionDirectorsCut" = "导演剪辑版";
"ppbVersionExtendedCut" = "加长版";
"ppbVersionTheatricalCut" = "院线版";
"ppbVersionFinalCut" = "最终剪辑版";
"ppbVersionCinematicCut" = "初始版";
"ppbVersionUnratedCut" = "未分级版";
"ppbVersionTVCut" = "电视播放版";
"ppbVersionUncut" = "未删减版";
"ppbVersionSpecialEdition" = "特别版";
"ppbVersionUltimateEdition" = "终极版";
"ppbVersionBlackAndWhiteEdition" = "黑白版";
"ppbVersionIMAX" = "IMAX 版";
"ppbVersionWideScreen" = "宽屏版";
"ppbVersionFullScreen" = "全萤幕版";
"hoVOReOrderLibrary" = "编辑主页内容";
"iapUnlockDolbyTitle" = "杜比音效";
"iapUnlockDolbyDescription" = "通过添加支持高品质的杜比音效，聆听每一处细节。";
"iapUnlockDolbyMacNavBarTitle" = "免费解锁杜比音效";
"iapUnlockDTSTitle" = "DTS 音效";
"iapUnlockDTSDescription" = "通过添加支持高品质的 DTS 音效，聆听每一处细节。";
"iapUnlockDTSMacNavBarTitle" = "免费解锁 DTS 音效";
"iapUnlockCodecWithPro" = "包含在 %@ 中";
"iapUnlockCodecButton" = "免费解锁";
/* Option to delay activating in-app purchases */
"iapUnlockCodecRemindLater" = "稍后提醒我";
/* Message when deleting files and moving them to trash */
"foMoveToBinTitle" = "正在将 “%1$@” 移至垃圾箱";
/* Message when deleting files and moving them to the Recently Deleted section */
"foMoveToRecentlyDeletedTitle" = "正在将 “%1$@” 移至 “最近删除”";
/* Confirmation message when moving files to trash */
"foMoveToBinPrompt" = "确定要将 ‘%1$@’ 移动到“垃圾箱”吗？";
/* Confirmation message when moving files to trash. Shows file name and location. EG Are you sure you want to move ‘My Movie’ (My NAS) to Trash? */
"foMoveToBinFromPrompt" = "确定要将 ‘%1$@’ (%2$@) 移动到“垃圾箱”吗？";
/* Confirmation message when moving files to trash. Shows file name and number of files (if multiple). EG Are you sure you want to move ‘My Movie’ (4 files) to Trash? */
"foMoveToBinPromptWithCount" = "确定要将 ‘%1$@’ (%2$d 个文件) 移动到“垃圾箱”吗？";
/* Confirmation message when moving files to trash. Shows file name, location, and number of files (if multiple). EG Are you sure you want to move ‘My Movie’ (My NAS) (4 files) to Trash? */
"foMoveToBinFromPromptWithCount" = "确定要将 ‘%1$@’ (%2$@) (%3$d 个文件) 移动到“垃圾箱”吗？";
/* Confirmation message when moving files to recently deleted files section. */
"foMoveToRecentlyDeletedPrompt" = "确定要将 ‘%1$@’ 移动到“最近删除”吗？";
/* Confirmation message when moving files to recently deleted files section. Shows file name and location. EG Are you sure you want to move ‘My Movie’ (My NAS) to Recently Deleted? */
"foMoveToRecentlyDeletedFromPrompt" = "确定要将 ‘%1$@’ (%2$@) 移动到“最近删除”吗？";
/* Confirmation message when moving files to Recently Deleted section. Shows file name and number of files (if multiple). EG Are you sure you want to move ‘My Movie’ (4 files) to Recently Deleted? */
"foMoveToRecentlyDeletedPromptWithCount" = "确定要将 ‘%1$@’ (%2$d 个文件) 移动到“最近删除”吗？";
/* Confirmation message when moving files to Recently Deleted section. Shows file name, location, and number of files (if multiple). EG Are you sure you want to move ‘My Movie’ (My NAS) (4 files) to Recently Deleted? */
"foMoveToRecentlyDeletedFromPromptWithCount" = "确定要将 ‘%1$@’ (%2$@) (%3$d 个文件) 移动到“最近删除”吗？";
"liLastCloudSyncFailedNotAuthenticated" = "(未找到 iCloud 账号)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloud 空间不足)";
"tiOriginalMetadataLanguage" = "原产地语言";
"foAbstractRemoveTitle" = "正在删除 “%1$@”";
"foAbstractRemovePrompt" = "你确定要删除 “%1$@” 吗?";
"foAbstractRemoveFromPrompt" = "你确定要删除 “%1$@” (%2$@) 吗?";
"foAbstractRemovePromptWithCount" = "你确定要删除 “%1$@” (%2$d 个文件) 吗?";
"foAbstractRemoveFromPromptWithCount" = "你确定要删除 “%1$@” (%2$@) (%3$d 个文件) 吗?";
"foAbstractRemoveButton" = "删除";
"svcMixLfeIntoStereo" = "立体声使用低频声道";
"svcDownmixVolume" = "降混声道";
"svcDownmixVolumeOriginal" = "原始";
"svcDownmixVolumeNormalized" = "标准化";
"ufIndexingEnabled" = "媒体库模式";
"liMiniseriesTVShows" = "迷你剧";
"liIndexingDisabled" = "媒体库模式已禁用";
"csAliyunBackupDisk" = "备份盘";
"csAliyunResourceLibrary" = "资源库";
"ufAddAliyunDrive" = "添加阿里云盘";
"ufShareProtocolAliyun" = "阿里云盘";
"ufDefaultShareNameAliyun" = "我的阿里云盘";
"acLinksAddedTitle" = "已添加链接";
"acAllLinksAddedMsg" = "链接现在可以在 %@ 上使用。";
"acSomeLinksAddedMsg" = "链接现在可以在 %@ 上使用。部分链接因格式不支持而无法添加。";
"acLinksScreenTitleWithPath" = "添加文件 > %@";
"plRecentlyAdded" = "%@的最近添加";
"plRecentlyAddedMovies" = "最近新增电影";
"plRecentlyAddedTV" = "最近新增电视剧";
"plRecentlyAddedVideos" = "最近新增视频";
"plRecentPlaylists" = "最近播放列表";
"eyLatest" = "最新 %@";
"eyNextUp" = "即将播放";
"eyFavoriteSeries" = "收藏的电视剧";
"eyFavoriteEpisodes" = "收藏的剧集";
"eyFavoriteMovies" = "收藏的电影";
"eyFavoriteVideos" = "收藏的视频";
"eyFavoriteCollections" = "收藏的系列";
"eyFavoritePlaylists" = "收藏的播放列表";
"emCacheRestoreTitle" = "从云备份中恢复";
"emCacheRestoreReasonSystem" = "你的 Apple TV 可用空间不足，导致系统删除了一些元数据缓存，以便为其他应用程序腾出空间。";
"emCacheRestoreReasonCorruption" = "出了点问题，缓存的元数据已失效。";
"emRestoreOperationFailed" = "云备份不可用";
"emCacheRestoreActionRecreate" = "重新扫描媒体库";
"emCacheRestoreNoBackup" = "未发现云端备份。可启用 “自动备份” 选项以便将来更快地更新媒体库。";
"svcCloudSyncHint" = "使用 iCloud 在不同设备间同步媒体库与播放设置。";
"svcBackups" = "云端备份";
"svcBackupsHint" = "将媒体库数据保存到云端，以加快在其它设备上的更新速度。";
"svcAutoBackups" = "自动备份";
"svcBackupNow" = "立即备份";
"svcRestoreNow" = "恢复备份";
"svcRestoreNowConfirmationMessage" = "恢复媒体库将移除你当前设备上的媒体库数据，并替换为上次保存的云备份。如果你选择继续，应用程序将重启。";
"svcPerformingBackup" = "正在进行云备份";
"svcLastBackupDate" = "上次备份：%@";
"svcBackupOperationFailed" = "备份失败";
"foAboutRecentlyDeletedTitle" = "最近删除";
"foAboutRecentlyDeletedPrompt" = "已删除的文件会移动到系统文件 App 的 “最近删除” 里。在里面可以永久删除文件并释放空间。";
"foAboutRecentlyDeletedLearnMore" = "了解更多";
"emCacheRestoreUpdating" = "你的媒体库正在使用云备份进行恢复，请稍候片刻。";
"svcForwardSkip" = "快进";
"svcBackwardSkip" = "后退";
"vvSkipCommercials" = "跳过片头";
"vvSkipCredits" = "跳过片尾";
"hoSearchRequiresTwoChars" = "请至少输入两个字符以进行服务端搜索";
"pcSkipForwardFormat" = "快进 %ld秒";
"pcSkipBackwardFormat" = "后退 %ld秒";
"hoSearchScope" = "范围: %@";
"geInternalServerError" = "服务器错误";
"plAddToWatchlist" = "添加到观看列表";
"plRemoveFromWatchlist" = "从观看列表中移除";
"plAddShowToWatchlist" = "添加剧集到观看列表";
"plRemoveShowFromWatchlist" = "从观看列表中移除剧集";
"ufSmartFolders" = "智能文件夹";
"eyRecentlyReleasedMovies" = "最近上映的电影";
"geCantEstablishConnectionToHostFormat" = "无法连接到 %@";
"emPermissionsErrorTitle" = "缺少必要的权限";
"emPermissionsErrorDescription" = "登录 Google 云端硬盘并授予 Infuse 文件访问权限。";
"emPermissionsErrorDescriptionTV" = "在 iPhone、iPad 或 Mac 上登录 Google 云端硬盘并授予 Infuse 文件访问权限。";
"eySortByAlbum" = "专辑";
"eySortByAlbumArtist" = "专辑艺人";
"eySortByArtist" = "艺人";
"eySortByBitrate" = "视频码率";
"eySortByCollectionOrder" = "合集排序";
"eySortByComposer" = "音乐作家";
"eySortByCommunityRating" = "社区评分";
"eySortByContainer" = "视频容器";
"eySortByCriticRating" = "影评人评分";
"eySortByDateAdded" = "添加日期";
"eySortByDatePlayed" = "播放日期";
"eySortByFileName" = "文件名称";
"eySortByIMDB" = "IMDb 评分";
"eySortByLastEpisodeDateAdded" = "最后一集添加日期";
"eySortByNumber" = "数量";
"eySortByParentalRating" = "家长评级";
"eySortByPlaylistOrder" = "播放列表顺序";
"eySortByPlays" = "播放次数";
"eySortByRandom" = "随机";
"eySortByReleaseDate" = "发行日期";
"eySortByResolution" = "分辨率";
"eySortByRuntime" = "视频时长";
"eySortBySeries" = "剧集名称";
"eySortBySize" = "文件大小";
"eySortByTitle" = "标题";
"eySortByYear" = "年份";
"jfSortByCriticsRating" = "影评人评分";
"jfSortByDateShowAdded" = "添加日期：剧集";
"jfSortByDateEpisodeAdded" = "添加日期：集";
"jfSortByFolders" = "文件夹";
"jfSortByName" = "名称";
"jfSortByPlayCount" = "播放次数";
"jfSortByPremiereDate" = "首映日期";
"jfSortByTVDB" = "TheTVDB 评分";
"svcPlayVersion" = "播放版本";
"pmAutoDimming" = "自动调暗";
"svcPrePlaybackLayoutNew" = "新";
"ufPreCacheDetails" = "预获取文件详情";
"svcStreamingCacheLimited" = "有限";
"vvSkipPreview" = "跳过预告";
"vvSkipRecap" = "跳过前情回顾";
"vvSkipSection" = "跳过章节";
"svcEmbeddedThumbnails" = "内嵌海报优先";
"ufShareProtocol123" = "123 云盘";
"ufAdd123Drive" = "添加 123 云盘";
"ufDefaultShareName123" = "我的 123 云盘";
"emBandwidthExceeded123Cloud" = "该视频超出了 123 云盘免费用户每日 1GB 的下载限制。";
"pmVideoResamplingFilter" = "AI 画质增强";
"pmVideoResamplingFilterLanczos" = "关闭";
"pmVideoResamplingFilterSpatial" = "开启";
"afRequestingQRCode" = "请求二维码中...";
"afQRCodeExpired" = "二维码已过期";
"afSaveToCameraRoll" = "保存到相册";
"ufShareProtocol115" = "115 网盘";
"ufAdd115Drive" = "添加 115 网盘";
"ufDefaultShareName115" = "我的 115 网盘";
"af115CloudQRHint" = "在 115 app 中扫描此二维码";
"ufShareProtocolBaidu" = "百度网盘";
"ufAddBaiduNetDisk" = "添加百度网盘";
"ufDefaultShareNameBaidu" = "我的百度网盘";
"ufMaxQPSLimit" = "QPS 限制";
"ppbOpenStrmlnk" = "打开";
"ppbVersionStrmlnk" = "链接";
"pmPlaybackSpeed2x" = "2x";
"svcAutoSkipIntro" = "跳过片头片尾";
"svcLivePreview" = "实时预览";
"pmAspectFitUnderlayNotch" = "适应";
"svcAutoSkipIntroDelay" = "自动（延迟）";
"svcShowExternalRatings" = "显示外部评分";
"ufAutoScan" = "自动扫描";
"emCacheRestoreExpired" = "该设备的云备份已因长时间未使用而过期，请重新扫描媒体库以继续使用。";
"pmSubtitlesBrightness" = "HDR 字幕亮度";
"hoSaveToLinks" = "保存到链接";
"hoSavedToLinksWithExpiration" = "链接保存成功，并在 %@ 之前有效。";
"hoSavedToLinks" = "链接保存成功。";
"svcShowExternalRatingsMoviesOnly" = "仅电影显示";
"svcShowExternalRatingsTVShowsOnly" = "仅电视剧显示";
"afAddiCloudDrive" = "添加 iCloud 云盘";
"ttVip" = "VIP";
"ttGetVip" = "开通 VIP";
"hoAddToFavoriteItems" = "添加至收藏";
"hoRemoveFromFavoriteItems" = "从收藏中移除";
"hoUpdatingFavoriteItems" = "正在更新收藏的项目";
"ppbNoMovieError" = "电影未找到";
"ppbNoSeriesError" = "电视剧未找到";
"eyFavoritePeople" = "收藏的演职人员";
"svcOpenCollectionsOnPreplayback" = "打开系列进入影片详情页";
"isEnvironmentVoid" = "虚空";
"isEnvironmentSunset" = "日落";
"isEnvironmentSpace" = "太空";
"isEnvironmentRoom" = "房间";
"isEnvironmentCinema" = "影院";
"isSettingRow" = "座位排数";
"isSettingSeatingHeight" = "座位高度";
"isSettingDistance" = "距离";
"isSettingScreenAltitude" = "屏幕高度";
"isSettingScreenSize" = "屏幕大小";
"isSettingBrightness" = "亮度";
"isSettingSceneTilt" = "场景倾斜";
"hoAddingLinks" = "添加链接中……";
"hoAddLinkForSingleEpisode" = "添加单集链接";
"hoAddLinksForUnwatchedEpisodes" = "添加未观看剧集链接";
"hoAddLinksForAllEpisodes" = "添加所有剧集链接";
"geEdit" = "编辑";
"pmPlaybackQueue" = "播放队列";
"pmEditPlaybackQueue" = "编辑播放队列";
"pmPlaybackQueueMode" = "播放模式";
"pmPlaybackQueueModeStraightforward" = "按顺序播放";
"hoRemoveFromContinueWatching" = "从继续观看中移除";
"hoUpdatingContinueWatching" = "正在更新继续观看……";
"ppbOpenDeeplink" = "打开";
"pmAmbientMode" = "氛围模式";
"pmAmbientModeSubtle" = "柔和";
"pmAmbientModeBalanced" = "平衡";
"pmAmbientModeVivid" = "鲜艳";
"pmAmbientModeMax" = "极致";
"pmPlaybackHUDInfo" = "播放统计（HUD）";
"pmPlaybackHUDInfoFull" = "完整";
"pmPlaybackHUDInfoCompact" = "简洁";
"pmPlaybackHUDInfoOff" = "关闭";
"pmPlaybackHUDContainer" = "容器：";
"pmPlaybackHUDPlaybackMode" = "播放解复用器：";
"pmPlaybackHUDSourceFramerate" = "源帧率：";
"pmPlaybackHUDAppleTVFramerate" = "屏幕帧率：";
"pmPlaybackHUDDroppedFrameCount" = "丢帧数：";
"pmPlaybackHUDAppleTVInfo" = "设备信息：";
"pmPlaybackHUDFreeDiskSpace" = "可用磁盘空间：";
"pmPlaybackHUDNetworkThroughput" = "网络吞吐量：";
"pmPlaybackHUDStreamSpeed" = "串流速度：";
"pmPlaybackHUDBufferReloadCount" = "缓冲区重新加载次数：";
"pmPlaybackHUDBufferStatus" = "缓冲状态：";
"pmPlaybackHUDVideo" = "视频：";
"pmPlaybackHUDAudio" = "音频：";
"pmPlaybackHUDSubtitles" = "字幕：";
"pmPlaybackHUDBufferStatusHealthy" = "良好";
"pmPlaybackHUDBufferStatusEmpty" = "空";
"pmPlaybackHUDCreatedBy" = "创建者：";
"liSearch" = "搜索";
"liSelectAll" = "全选";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"plFetchingUser" = "正在获取用户";
"plSelectUser" = "选择用户";
"plSwitchUser" = "切换用户";
"plEnterPin" = "输入 PIN 码";
"plManagedAccount" = "托管账号";
"plYoungerKidAccount" = "较小的儿童";
"plOlderKidAccount" = "较大的儿童";
"plTeenAccount" = "青少年";
"emPlexTooManyPinAttempts" = "尝试次数过多，请稍后再试。";
"svcThumbnailLanguage" = "封面";
"svcSectionMetadata" = "元数据和封面";
"svcCacheSize2" = "缓存大小";
"svcPreferOverrideThumbnails" = "本地封面优先";
"svcPreferOverrideMetadata" = "本地元数据优先";
"svcStillWatchingPrompt" = "无操作提醒";
"vvStillWatchingTitle" = "您仍在观看吗？";
"vvStillWatchingContinue" = "继续观看";
"tiExtras" = "附加内容";
"tiTrailer" = "预告片";
"tiBehindTheScenes" = "幕后花絮";
"tiDeletedScene" = "删减片段";
"tiInterview" = "访谈";
"tiScene" = "场景";
"tiSample" = "演示片段";
"tiShort" = "短片";
"tiFeaturette" = "特辑";
"tiClip" = "剪辑";
"tiOther" = "其他";
"tiExtra" = "附加内容";
"tiTrailerIndex" = "预告片 %ld";
"tiBehindTheScenesIndex" = "幕后花絮 %ld";
"tiDeletedSceneIndex" = "删减片段 %ld";
"tiInterviewIndex" = "访谈 %ld";
"tiSceneIndex" = "场景 %ld";
"tiSampleIndex" = "演示片段 %ld";
"tiShortIndex" = "短片 %ld";
"tiFeaturetteIndex" = "特辑 %ld";
"tiClipIndex" = "剪辑 %ld";
"tiOtherIndex" = "其他 %ld";
"tiExtraIndex" = "附加内容 %ld";
"svcAutoSkipIntroInstant" = "自动（即时）";
"pmDeinterlacingBwdif" = "最高质量（Bwdif）";
"mnuBrowse" = "浏览";
"mnuSelectMode" = "切换多选";
